const details = {
    'gorachie-kamni': {
        title: 'Горячие камни',
        content: `
             <p><b>SPA</b> ритуал который перенесет вас в мир удовольствий, цветов, красоты и
                прекрасного.
                Полное
                погружение в блаженное расслабление! Вы насладитесь массажем всего тела на
                полтора часа.
                Техника
                наших мастеров отточена до совершенства.
            </p>
            ‌
            ‌<p>Далее вас ожидает массаж лица и маска из натуральных ингредиентов. Все ваше тело
                покроют
                прикосновениями бархатцев.
            </p>
            ‌<p>
                ‌Бархатцы широко используются в косметологии. Отвары, настои и эфирны масла
                питают кожу,
                придают
                волосам блеск и стимулируют их рост, ускоряют процесс регенерации клеток.
            </p>
            ‌<p>
                ‌В завершении ритуала для вас приготовят ванну полную лепестков цветов бархатцев
                и вы на
                себе
                ощутите эффект этих великолепных цветов красоты.
            </p>
        `,
        time: '3-4 часа',
        price: '12 000 руб'
    },
    'test': {
        title: 'ТЕСТОВЫЙ ТЕСТ',
        content: `
             <p><b>SPA</b> ритуал который перенесет вас в мир удовольствий, цветов, красоты и
                прекрасного.
                Полное
                погружение в блаженное расслабление! Вы насладитесь массажем всего тела на
                полтора часа.
                Техника
                наших мастеров отточена до совершенства.
            </p>
           
        `,
        time: '3-6 часа',
        price: '120 000 руб'
    }
}